// const delay = 'Ошибка! Укажите Время в Секундах!';
// const name = `
// Ошибка! Укажите Чего сохранить?
// 1. users - юзеров
// `;
const err = {
	delay: 'Ошибка! Укажите Время в Секундах!',
	name: `
	Ошибка! Укажите Чего сохранить?
	1. users - юзеров`,
	no_chat: `Ваш Чат замарожен! Чтобы разморозить: /чат`,
	use_owner: `Данная команда, доступна только Создателю чата!`,
	use_owner_admin: `Данная команда, доступна Создателю чата и Администраторам`,
	no_user: `Не нашёл такого.`,
}

module.exports = { err }